import { TBuyingProcessCard } from '@/containers/BuyingProcess/types/TBuyingProcessCard';

export const BUYING_PROCESS_CARDS: TBuyingProcessCard[] = [
    {
        title: 'Аудит',
        description:
            'Понимаем ваши потребности и находим оптимальные возможности',
    },
    {
        title: 'Осмотр',
        description:
            'Организуем поездки или видеоэкскурсии по выбранным объектам за наш счет',
    },
    {
        title: 'Стратегия',
        description:
            'Подбираем максимально выгодный вариант оплаты. Бронируем и фиксируем цену у застройщика',
    },
    {
        title: 'Правовое сопровождение сделки',
        description:
            'Наш ипотечный брокер в рамках партнерских программ с банками осуществит сделку по дополнительной сниженной сделке',
    },
    {
        title: 'Проверка объекта',
        description:
            'Снимаем любые риски при покупке недвижимости — от проверки свидетельства до наличия долевого участия несовершеннолетних',
    },
    {
        title: 'Без очередей',
        description:
            'Берем на себя всю бумажную работу, включая посещения сопутствующих органов и предоставление всех необходимых справок',
    },
    {
        title: 'Помогаем с переездом',
        description: 'Вам не придется таскать вещи и ругаться с грущиками',
    },
    {
        title: 'Разделяем радость',
        description: 'Угощаем вкусным кофе и разделяем радость',
    },
];
